Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: アーカイブの構造が壊れています: %@
cs: Struktura archivu je poškozená: %@
da: Strukturen i det komprimerede arkiv er beskadiget: %@
de: Die Archivstruktur ist beschädigt: %@
en: The archive structure is damaged: %@
es: La estructura del archivo comprimido está dañada: %@
fi: Arkiston rakenne on vioittunut: %@
fr: La structure de l’archive est endommagée : %@
hi: आर्काइव की संरचना क्षतिग्रस्त है : %@
id: Struktur arsip rusak: %@
it: La struttura dell’archivio è danneggiata: %@
ko: 아카이브 구조가 손상되었습니다: %@
ms: Struktur arkib rosak: %@
nb: Arkivstrukturen er skadet: %@
nl: De archiefstructuur is beschadigd: %@
pl: Struktura archiwum jest uszkodzona: %@
pt_br: A estrutura do arquivo comprimido está danificada: %@
pt_pt: A estrutura do arquivo está danificada: %@
ru: Структура архива повреждена: %@
sv: Arkivets struktur är skadad: %@
th: โครงสร้างที่เก็บถาวรเสียหาย: %@
tr: Arşiv yapısı hasarlı: %@
uk: Структуру архіву пошкоджено: %@
vi: Cấu trúc tệp lưu trữ bị hỏng: %@
zh_hans: 归档结构已损坏：%@
zh_hant: 封存檔結構已損壞：%@

source: アーカイブは暗号化されていない状態で書き直されます。
cs: Archiv bude znovu zapsán bez šifrování.
da: Det komprimerede arkiv skrives om uden kryptering.
de: Das Archiv wird ohne Verschlüsselung neu geschrieben.
en: The archive will be rewritten without encryption.
es: El archivo comprimido se reescribirá sin encriptación.
fi: Arkisto kirjoitetaan uudelleen ilman salausta.
fr: L’archive sera réécrite sans chiffrement.
hi: आर्काइव बिना एंक्रिप्शन के फिर से लिखा जाएगा।
id: Arsip akan ditulis ulang tanpa enkripsi.
it: L’archivio verrà riscritto senza crittografia.
ko: 아카이브가 암호화되지 않은 상태로 다시 기록됩니다.
ms: Arkib akan ditulis semula tanpa penyulitan.
nb: Arkivet blir skrevet på nytt uten kryptering.
nl: Het archief wordt opnieuw geschreven zonder versleuteling.
pl: Archiwum zostanie zapisane ponownie bez szyfrowania.
pt_br: O arquivo comprimido será regravado sem criptografia.
pt_pt: O arquivo será reescrito sem cifragem.
ru: Архив будет перезаписан без шифрования.
sv: Arkivet skrivs om utan kryptering.
th: ที่เก็บถาวรจะถูกเขียนใหม่โดยไม่เข้ารหัส
tr: Arşiv şifreleme olmadan yeniden yazılır.
uk: Архів буде перезаписано без шифрування.
vi: Tệp lưu trữ sẽ được ghi lại mà không mã hóa.
zh_hans: 归档将以未加密状态重新写入。
zh_hant: 封存檔將以未加密狀態重新寫入。

source: アーカイブまたは親フォルダへの書き込み権限がありません。
cs: Nemáte oprávnění k zápisu do archivu nebo jeho nadřazené složky.
da: Du har ikke tilladelse til at skrive til det komprimerede arkiv eller dets overordnede mappe.
de: Du hast keine Schreibrechte für das Archiv oder seinen übergeordneten Ordner.
en: You do not have permission to write to the archive or its parent folder.
es: No tienes permiso para escribir en el archivo comprimido o en su carpeta superior.
fi: Sinulla ei ole oikeutta kirjoittaa arkistoon tai sen yläkansioon.
fr: Vous n’avez pas l’autorisation d’écrire dans l’archive ou son dossier parent.
hi: आपको आर्काइव या उसके पैरेंट फ़ोल्डर में लिखने की अनुमति नहीं है।
id: Anda tidak memiliki izin untuk menulis ke arsip atau folder induknya.
it: Non disponi dei permessi di scrittura per l’archivio o la cartella superiore.
ko: 아카이브 또는 상위 폴더에 쓸 수 있는 권한이 없습니다.
ms: Anda tiada keizinan untuk menulis ke arkib atau folder induknya.
nb: Du har ikke tillatelse til å skrive til arkivet eller den overordnede mappen.
nl: Je hebt geen bevoegdheid om naar het archief of de bovenliggende map te schrijven.
pl: Brak uprawnień do zapisu w archiwum lub jego folderze nadrzędnym.
pt_br: Você não tem permissão para gravar no arquivo comprimido ou na pasta superior.
pt_pt: Não tem permissão para escrever no arquivo ou na pasta superior.
ru: Нет прав на запись в архив или его родительскую папку.
sv: Du har inte behörighet att skriva till arkivet eller dess överordnade mapp.
th: คุณไม่มีสิทธิ์เขียนไปยังที่เก็บถาวรหรือโฟลเดอร์หลักของที่เก็บถาวร
tr: Arşive veya üst klasörüne yazma izniniz yok.
uk: Немає дозволу на запис до архіву або його батьківської папки.
vi: Bạn không có quyền ghi vào tệp lưu trữ hoặc thư mục mẹ của tệp.
zh_hans: 你没有权限写入归档或其上级文件夹。
zh_hant: 你沒有寫入封存檔或其上層檔案夾的權限。

source: アーカイブをFinderに表示
cs: Zobrazit archiv ve Finderu
da: Vis komprimeret arkiv i Finder
de: Archiv im Finder anzeigen
en: Reveal Archive in Finder
es: Mostrar archivo comprimido en el Finder
fi: Näytä arkisto Finderissa
fr: Afficher l’archive dans le Finder
hi: Finder में आर्काइव दिखाएँ
id: Tampilkan Arsip di Finder
it: Mostra archivio nel Finder
ko: Finder에서 아카이브 나타내기
ms: Tunjukkan Arkib dalam Finder
nb: Vis arkiv i Finder
nl: Toon archief in Finder
pl: Pokaż archiwum w Finderze
pt_br: Mostrar arquivo comprimido no Finder
pt_pt: Mostrar arquivo no Finder
ru: Показать архив в Finder
sv: Visa arkiv i Finder
th: แสดงที่เก็บถาวรใน Finder
tr: Arşivi Finder’da Göster
uk: Показати архів у Finder
vi: Hiển thị tệp lưu trữ trong Finder
zh_hans: 在访达中显示归档
zh_hant: 在Finder中顯示封存檔

source: アーカイブをここにドロップ、またはクリックして選択
cs: Přetáhněte sem archivy nebo kliknutím vyberte
da: Slip komprimerede arkiver her, eller klik for at vælge
de: Archive hier ablegen oder zum Auswählen klicken
en: Drop archives here, or click to choose
es: Suelta aquí archivos comprimidos o haz clic para seleccionarlos
fi: Pudota arkistot tähän tai valitse klikkaamalla
fr: Déposez des archives ici ou cliquez pour en choisir
hi: आर्काइव यहाँ ड्रॉप करें या चुनने के लिए क्लिक करें
id: Letakkan arsip di sini atau klik untuk memilih
it: Trascina qui gli archivi o fai clic per sceglierli
ko: 아카이브를 여기에 드롭하거나 클릭하여 선택
ms: Lepaskan arkib di sini atau klik untuk memilih
nb: Slipp arkiver her, eller klikk for å velge
nl: Sleep archieven hierheen of klik om te kiezen
pl: Upuść tu archiwa lub kliknij, aby wybrać
pt_br: Solte arquivos comprimidos aqui ou clique para escolher
pt_pt: Largue arquivos aqui ou clique para selecionar
ru: Перетяните архивы сюда или нажмите для выбора
sv: Släpp arkiv här eller klicka för att välja
th: วางที่เก็บถาวรที่นี่ หรือคลิกเพื่อเลือก
tr: Arşivleri buraya bırakın veya seçmek için tıklayın
uk: Перетягніть архіви сюди або клацніть для вибору
vi: Thả tệp lưu trữ vào đây hoặc bấm để chọn
zh_hans: 将归档拖放到此处，或点按以选择
zh_hant: 將封存檔拖放到此處，或按一下來選取

source: アーカイブをゴミ箱に入れる
cs: Přesunout archiv do koše
da: Flyt det komprimerede arkiv til papirkurven
de: Archiv in den Papierkorb bewegen
en: Move the archive to the Trash
es: trasladar el archivo comprimido a la papelera
fi: Siirrä arkisto roskakoriin
fr: placer l’archive dans la corbeille
hi: आर्काइव को रद्दी में मूव करें
id: Pindahkan arsip ke Tong Sampah
it: sposta archivio nel Cestino
ko: 휴지통으로 아카이브 이동
ms: Alihkan arkib ke Sampah
nb: Flytt arkivet til papirkurven
nl: Verplaats het archief naar de prullenmand
pl: Przenieś archiwum do Kosza
pt_br: mover arquivo comprimido para o Lixo
pt_pt: Mover o arquivo para o Lixo
ru: Переместить архив в Корзину
sv: Flytta arkivet till papperskorgen
th: ย้ายที่เก็บถาวรไปยังถังขยะ
tr: Arşivi Çöp Sepeti’ne taşı
uk: Перемістити архів у Смітник
vi: Chuyển tệp lưu trữ vào Thùng rác
zh_hans: 将归档移到废纸篓
zh_hant: 將封存檔丟到「垃圾桶」

source: アーカイブをそのままにする
cs: Ponechat archiv beze změny
da: Lad det komprimerede arkiv være uændret
de: Archiv nicht bewegen
en: Leave the archive alone
es: no tocar el archivo comprimido
fi: Jätä arkisto ennalleen
fr: laisser l’archive telle quelle
hi: आर्काइव को वैसा ही रहने दें
id: Biarkan arsip tetap seperti semula
it: non toccare archivio
ko: 아카이브 그대로 유지
ms: Biarkan arkib tanpa perubahan
nb: La arkivet være uendret
nl: Laat het archief ongewijzigd
pl: Pozostaw archiwum bez zmian
pt_br: não fazer nada com o arquivo comprimido
pt_pt: Manter o arquivo inalterado
ru: Оставить архив без изменений
sv: Lämna arkivet oförändrat
th: ปล่อยที่เก็บถาวรไว้ตามเดิม
tr: Arşivi olduğu gibi bırak
uk: Залишити архів без змін
vi: Giữ nguyên tệp lưu trữ
zh_hans: 保留归档
zh_hant: 保留封存檔

source: アーカイブを作成
cs: Vytvořit archiv
da: Opret komprimeret arkiv
de: Archiv erstellen
en: Create Archive
es: Crear archivo comprimido
fi: Luo arkisto
fr: Créer une archive
hi: आर्काइव बनाएँ
id: Buat Arsip
it: Crea archivio
ko: 아카이브 생성
ms: Cipta Arkib
nb: Opprett arkiv
nl: Maak archief aan
pl: Utwórz archiwum
pt_br: Criar Arquivo Comprimido
pt_pt: Criar arquivo
ru: Создать архив
sv: Skapa arkiv
th: สร้างที่เก็บถาวร
tr: Arşiv Yarat
uk: Створити архів
vi: Tạo tệp lưu trữ
zh_hans: 创建归档
zh_hant: 製作封存檔

source: アーカイブを作成できませんでした
cs: Archiv se nepodařilo vytvořit
da: Det komprimerede arkiv kunne ikke oprettes
de: Das Archiv konnte nicht erstellt werden
en: The archive could not be created
es: No se ha podido crear el archivo comprimido
fi: Arkistoa ei voitu luoda
fr: Impossible de créer l’archive
hi: आर्काइव नहीं बनाया जा सका
id: Arsip tidak dapat dibuat
it: Impossibile creare l’archivio
ko: 아카이브를 생성할 수 없습니다
ms: Arkib tidak dapat dicipta
nb: Arkivet kunne ikke opprettes
nl: Het archief kon niet worden aangemaakt
pl: Nie udało się utworzyć archiwum
pt_br: Não foi possível criar o arquivo comprimido
pt_pt: Não foi possível criar o arquivo
ru: Не удалось создать архив
sv: Arkivet kunde inte skapas
th: ไม่สามารถสร้างที่เก็บถาวรได้
tr: Arşiv yaratılamadı
uk: Не вдалося створити архів
vi: Không thể tạo tệp lưu trữ
zh_hans: 无法创建归档
zh_hant: 無法製作封存檔

source: アーカイブを作成中…
cs: Vytváření archivu…
da: Opretter komprimeret arkiv…
de: Archiv erstellen …
en: Creating Archive…
es: Creando archivo comprimido…
fi: Luodaan arkistoa…
fr: Création de l’archive…
hi: आर्काइव बनाया जा रहा है…
id: Membuat Arsip…
it: Creo l’archivio…
ko: 아카이브 생성 중…
ms: Mencipta Arkib…
nb: Oppretter arkiv…
nl: Archief aanmaken…
pl: Tworzę archiwum…
pt_br: Criando arquivo comprimido…
pt_pt: A criar arquivo…
ru: Создание архива…
sv: Skapar arkiv…
th: กำลังสร้างที่เก็บถาวร…
tr: Arşiv Yaratılıyor…
uk: Створення архіву…
vi: Đang tạo tệp lưu trữ…
zh_hans: 正在创建归档…
zh_hant: 正在製作封存檔⋯

source: アーカイブを変更しています。
cs: Archiv se upravuje.
da: Det komprimerede arkiv ændres.
de: Das Archiv wird gerade geändert.
en: The archive is being modified.
es: Se está modificando el archivo comprimido.
fi: Arkistoa muokataan.
fr: L’archive est en cours de modification.
hi: आर्काइव बदला जा रहा है।
id: Arsip sedang diubah.
it: L’archivio è in fase di modifica.
ko: 아카이브를 수정하고 있습니다.
ms: Arkib sedang diubah suai.
nb: Arkivet blir endret.
nl: Het archief wordt gewijzigd.
pl: Archiwum jest zmieniane.
pt_br: O arquivo comprimido está sendo modificado.
pt_pt: O arquivo está a ser modificado.
ru: Архив изменяется.
sv: Arkivet håller på att ändras.
th: กำลังแก้ไขที่เก็บถาวร
tr: Arşiv değiştiriliyor.
uk: Архів змінюється.
vi: Tệp lưu trữ đang được sửa đổi.
zh_hans: 正在修改归档。
zh_hant: 正在修改封存檔。

source: アーカイブを展開…
cs: Rozbalit archivy…
da: Dekomprimer arkiver…
de: Archiv entpacken …
en: Expand Archives…
es: Descomprimir archivo comprimido…
fi: Pura arkistoja…
fr: Décompresser l’archive…
hi: आर्काइव विस्तारित करें…
id: Perluas Arsip…
it: Espandi archivio…
ko: 아카이브 압축 해제…
ms: Kembangkan Arkib…
nb: Pakk ut arkiver…
nl: Pak archieven uit…
pl: Rozpakuj archiwa…
pt_br: Expandir Arquivo Comprimido…
pt_pt: Descomprimir arquivos…
ru: Разархивировать архивы…
sv: Expandera arkiv…
th: ขยายที่เก็บถาวร…
tr: Arşivleri Çıkar…
uk: Розпакувати архіви…
vi: Giải nén tệp lưu trữ…
zh_hans: 解压缩归档…
zh_hant: 解壓縮封存檔⋯

source: アーカイブを書き直し中…
cs: Přepisování archivu…
da: Skriver komprimeret arkiv om…
de: Archiv wird neu geschrieben …
en: Rewriting Archive…
es: Reescribiendo archivo comprimido…
fi: Kirjoitetaan arkistoa uudelleen…
fr: Réécriture de l’archive…
hi: आर्काइव फिर से लिखा जा रहा है…
id: Menulis Ulang Arsip…
it: Riscrittura dell’archivio…
ko: 아카이브 다시 기록 중…
ms: Menulis Semula Arkib…
nb: Skriver arkiv på nytt…
nl: Archief opnieuw schrijven…
pl: Zapisuję archiwum ponownie…
pt_br: Regravando Arquivo Comprimido…
pt_pt: A reescrever arquivo…
ru: Перезапись архива…
sv: Skriver om arkiv…
th: กำลังเขียนที่เก็บถาวรใหม่…
tr: Arşiv Yeniden Yazılıyor…
uk: Перезапис архіву…
vi: Đang ghi lại tệp lưu trữ…
zh_hans: 正在重新写入归档…
zh_hant: 正在重新寫入封存檔⋯

source: アーカイブを開く
cs: Otevřít archiv
da: Åbn komprimeret arkiv
de: Archiv öffnen
en: Open Archive
es: Abrir archivo comprimido
fi: Avaa arkisto
fr: Ouvrir une archive
hi: आर्काइव खोलें
id: Buka Arsip
it: Apri archivio
ko: 아카이브 열기
ms: Buka Arkib
nb: Åpne arkiv
nl: Open archief
pl: Otwórz archiwum
pt_br: Abrir Arquivo Comprimido
pt_pt: Abrir arquivo
ru: Открыть архив
sv: Öppna arkiv
th: เปิดที่เก็บถาวร
tr: Arşiv Aç
uk: Відкрити архів
vi: Mở tệp lưu trữ
zh_hans: 打开归档
zh_hant: 打開封存檔

source: アーカイブを開くとき:
cs: Při otevírání archivů:
da: Ved åbning af arkiver:
de: Beim Öffnen von Archiven:
en: When opening archives:
es: Al abrir archivos comprimidos:
fi: Avattaessa arkistoja:
fr: À l’ouverture d’une archive :
hi: आर्काइव खोलते समय:
id: Saat membuka arsip:
it: All’apertura degli archivi:
ko: 아카이브를 열 때:
ms: Apabila membuka arkib:
nb: Når arkiver åpnes:
nl: Bij het openen van archieven:
pl: Przy otwieraniu archiwów:
pt_br: Ao abrir arquivos compactados:
pt_pt: Ao abrir arquivos:
ru: При открытии архивов:
sv: När arkiv öppnas:
th: เมื่อเปิดไฟล์เก็บถาวร:
tr: Arşivleri açarken:
uk: Під час відкриття архівів:
vi: Khi mở tệp lưu trữ:
zh_hans: 打开归档时：
zh_hant: 開啟封存檔時：

source: アーカイブを開けませんでした
cs: Archiv se nepodařilo otevřít
da: Det komprimerede arkiv kunne ikke åbnes
de: Das Archiv konnte nicht geöffnet werden
en: Could not open the archive
es: No se ha podido abrir el archivo comprimido
fi: Arkistoa ei voitu avata
fr: Impossible d’ouvrir l’archive
hi: आर्काइव खोला नहीं जा सका
id: Tidak dapat membuka arsip
it: Impossibile aprire l’archivio
ko: 아카이브를 열 수 없습니다
ms: Tidak dapat membuka arkib
nb: Kunne ikke åpne arkivet
nl: Het archief kon niet worden geopend
pl: Nie udało się otworzyć archiwum
pt_br: Não foi possível abrir o arquivo comprimido
pt_pt: Não foi possível abrir o arquivo
ru: Не удалось открыть архив
sv: Kunde inte öppna arkivet
th: ไม่สามารถเปิดที่เก็บถาวรได้
tr: Arşiv açılamadı
uk: Не вдалося відкрити архів
vi: Không thể mở tệp lưu trữ
zh_hans: 无法打开归档
zh_hant: 無法打開封存檔

source: アップデート
cs: Aktualizace
da: Opdateringer
de: Updates
en: Updates
es: Actualizaciones
fi: Päivitykset
fr: Mises à jour
hi: अपडेट
id: Pembaruan
it: Aggiornamenti
ko: 업데이트
ms: Kemas Kini
nb: Oppdateringer
nl: Updates
pl: Uaktualnienia
pt_br: Atualizações
pt_pt: Atualizações
ru: Обновления
sv: Uppdateringar
th: รายการอัปเดต
tr: Güncellemeler
uk: Оновлення
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: アップデートを確認…
cs: Vyhledat aktualizace…
da: Søg efter opdateringer…
de: Nach Updates suchen …
en: Check for Updates…
es: Buscar actualizaciones…
fi: Etsi päivityksiä…
fr: Rechercher des mises à jour…
hi: अपडेट देखें…
id: Periksa Pembaruan…
it: Verifica aggiornamenti…
ko: 업데이트 확인…
ms: Semak Kemas Kini…
nb: Se etter oppdateringer…
nl: Zoek naar updates…
pl: Sprawdź uaktualnienia…
pt_br: Buscar Atualizações…
pt_pt: Procurar atualizações…
ru: Проверить обновления…
sv: Sök efter uppdateringar…
th: ตรวจหารายการอัปเดต…
tr: Güncellemeleri Denetle…
uk: Перевірити оновлення…
vi: Kiểm tra bản cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新⋯

source: アップデートを自動的にダウンロードしてインストール
cs: Automaticky stahovat a instalovat aktualizace
da: Hent og installer opdateringer automatisk
de: Updates automatisch laden und installieren
en: Automatically download and install updates
es: Descargar e instalar actualizaciones automáticamente
fi: Lataa ja asenna päivitykset automaattisesti
fr: Télécharger et installer automatiquement les mises à jour
hi: अपने आप अपडेट डाउनलोड और इंस्टॉल करें
id: Unduh dan instal pembaruan secara otomatis
it: Scarica e installa automaticamente gli aggiornamenti
ko: 자동으로 업데이트 다운로드 및 설치
ms: Muat turun dan pasang kemas kini secara automatik
nb: Last ned og installer oppdateringer automatisk
nl: Download en installeer updates automatisch
pl: Automatycznie pobieraj i instaluj uaktualnienia
pt_br: Baixar e instalar atualizações automaticamente
pt_pt: Descarregar e instalar atualizações automaticamente
ru: Автоматически загружать и устанавливать обновления
sv: Hämta och installera uppdateringar automatiskt
th: ดาวน์โหลดและติดตั้งรายการอัปเดตโดยอัตโนมัติ
tr: Güncellemeleri otomatik olarak indir ve yükle
uk: Автоматично завантажувати й установлювати оновлення
vi: Tự động tải về và cài đặt bản cập nhật
zh_hans: 自动下载并安装更新
zh_hant: 自動下載並安裝更新

source: アップデートを自動的に確認
cs: Automaticky vyhledávat aktualizace
da: Søg automatisk efter opdateringer
de: Automatisch nach Updates suchen
en: Automatically check for updates
es: Buscar actualizaciones automáticamente
fi: Etsi päivityksiä automaattisesti
fr: Rechercher automatiquement les mises à jour
hi: अपने आप अपडेट देखें
id: Periksa pembaruan secara otomatis
it: Verifica automaticamente gli aggiornamenti
ko: 자동으로 업데이트 확인
ms: Semak kemas kini secara automatik
nb: Se automatisk etter oppdateringer
nl: Zoek automatisch naar updates
pl: Automatycznie sprawdzaj uaktualnienia
pt_br: Buscar atualizações automaticamente
pt_pt: Procurar atualizações automaticamente
ru: Автоматически проверять обновления
sv: Sök automatiskt efter uppdateringar
th: ตรวจหารายการอัปเดตโดยอัตโนมัติ
tr: Güncellemeleri otomatik olarak denetle
uk: Автоматично перевіряти оновлення
vi: Tự động kiểm tra bản cập nhật
zh_hans: 自动检查更新
zh_hant: 自動檢查更新

source: アプリケーションを調べています…
cs: Hledání aplikací…
da: Finder apps…
de: Programme suchen …
en: Finding Applications…
es: Buscando aplicaciones…
fi: Etsitään appeja…
fr: Recherche d’applications…
hi: ऐप्लिकेशन ढूँढे जा रहे हैं…
id: Mencari Aplikasi…
it: Cerco le applicazioni…
ko: 응용 프로그램 찾는 중…
ms: Mencari Aplikasi…
nb: Finner apper…
nl: Apps zoeken…
pl: Szukam aplikacji…
pt_br: Buscando aplicativos…
pt_pt: A procurar aplicações…
ru: Поиск приложений…
sv: Söker efter appar…
th: กำลังค้นหาแอปพลิเคชัน…
tr: Uygulamalar Bulunuyor…
uk: Пошук програм…
vi: Đang tìm ứng dụng…
zh_hans: 正在查找应用程序…
zh_hant: 正在尋找應用程式⋯

source: いいえ
cs: Ne
da: Nej
de: Nein
en: No
es: No
fi: Ei
fr: Non
hi: नहीं
id: Tidak
it: No
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ru: Нет
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

source: ウインドウ
cs: Okno
da: Vindue
de: Fenster
en: Window
es: Ventana
fi: Ikkuna
fr: Fenêtre
hi: विंडो
id: Jendela
it: Finestra
ko: 윈도우
ms: Tetingkap
nb: Vindu
nl: Venster
pl: Okno
pt_br: Janela
pt_pt: Janela
ru: Окно
sv: Fönster
th: หน้าต่าง
tr: Pencere
uk: Вікно
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

source: キャンセル
cs: Zrušit
da: Annuller
de: Abbrechen
en: Cancel
es: Cancelar
fi: Kumoa
fr: Annuler
hi: रद्द करें
id: Batalkan
it: Annulla
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: キャンセルされました
cs: Zrušeno
da: Annulleret
de: Abgebrochen
en: Cancelled
es: Cancelado
fi: Kumottu
fr: Annulé
hi: रद्द किया गया
id: Dibatalkan
it: Annullato
ko: 취소되었습니다
ms: Dibatalkan
nb: Avbrutt
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
ru: Отменено
sv: Avbrutet
th: ยกเลิกแล้ว
tr: Vazgeçildi
uk: Скасовано
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

source: キャンセルしたアーカイブの出力を削除できませんでした: %@。
cs: Nepodařilo se odstranit výstup zrušeného rozbalování: %@.
da: Kunne ikke fjerne resultatet af det annullerede arkiv: %@.
de: Die Ausgabe des abgebrochenen Archivs konnte nicht gelöscht werden: %@.
en: Could not remove the output of the cancelled archive: %@.
es: No se ha podido eliminar el contenido del archivo comprimido cuya descompresión se ha cancelado: %@.
fi: Kumotun arkiston tulostetta ei voitu poistaa: %@.
fr: Impossible de supprimer les fichiers issus de l’archive dont la décompression a été annulée : %@.
hi: रद्द किए गए आर्काइव का आउटपुट हटाया नहीं जा सका : %@।
id: Tidak dapat menghapus hasil arsip yang dibatalkan: %@.
it: Impossibile eliminare il contenuto dell’archivio di cui è stata annullata l’espansione: %@.
ko: 압축 해제가 취소된 아카이브의 출력물을 삭제할 수 없습니다: %@.
ms: Tidak dapat memadam output arkib yang dibatalkan: %@.
nb: Kunne ikke fjerne resultatet fra det avbrutte arkivet: %@.
nl: De uitvoer van het geannuleerde archief kon niet worden verwijderd: %@.
pl: Nie udało się usunąć wyniku anulowanego rozpakowywania: %@.
pt_br: Não foi possível apagar o conteúdo do arquivo comprimido cuja expansão foi cancelada: %@.
pt_pt: Não foi possível apagar o resultado do arquivo cancelado: %@.
ru: Не удалось удалить результат отмененного разархивирования: %@.
sv: Kunde inte ta bort resultatet från det avbrutna arkivet: %@.
th: ไม่สามารถลบผลลัพธ์ของที่เก็บถาวรที่ยกเลิกได้: %@
tr: Vazgeçilen arşivin çıktısı silinemedi: %@.
uk: Не вдалося видалити результат скасованого розпакування: %@.
vi: Không thể xóa đầu ra của tệp lưu trữ đã hủy: %@.
zh_hans: 无法删除已取消解压缩的归档的输出：%@。
zh_hant: 無法刪除已取消解壓縮的封存檔輸出：%@。

source: クイックルック
cs: Rychlý náhled
da: Vis
de: Übersicht
en: Quick Look
es: Vista rápida
fi: Pikakatsele
fr: Coup d’œil
hi: झलक देखें
id: Lihat Cepat
it: Visualizzazione rapida
ko: 훑어보기
ms: Lihat Cepat
nb: Hurtigvisning
nl: Geef snel weer
pl: Szybki przegląd
pt_br: Visualização Rápida
pt_pt: Vista rápida
ru: Быстрый просмотр
sv: Överblick
th: ดูแบบรวดเร็ว
tr: Göz At
uk: Швидкий перегляд
vi: Xem nhanh
zh_hans: 快速查看
zh_hant: 快速查看

source: クリップボードへ書き込めません。
cs: Do schránky se nepodařilo zapsat.
da: Kunne ikke skrive til udklipsholderen.
de: Die Zwischenablage konnte nicht beschrieben werden.
en: The clipboard could not be written to.
es: No se ha podido escribir en el portapapeles.
fi: Leikepöydälle ei voitu kirjoittaa.
fr: Impossible d’écrire dans le presse-papiers.
hi: क्लिपबोर्ड पर लिखा नहीं जा सका।
id: Tidak dapat menulis ke papan klip.
it: Impossibile scrivere negli appunti.
ko: 클립보드에 쓸 수 없습니다.
ms: Tidak dapat menulis ke papan klip.
nb: Kunne ikke skrive til utklippstavlen.
nl: Er kon niet naar het klembord worden geschreven.
pl: Nie udało się zapisać danych w schowku.
pt_br: Não foi possível gravar na área de transferência.
pt_pt: Não foi possível escrever no clipboard.
ru: Не удалось записать данные в буфер обмена.
sv: Kunde inte skriva till urklipp.
th: ไม่สามารถเขียนไปยังคลิปบอร์ดได้
tr: Panoya yazılamadı.
uk: Не вдалося записати дані в буфер обміну.
vi: Không thể ghi vào bảng nhớ tạm.
zh_hans: 无法写入剪贴板。
zh_hant: 無法寫入剪貼板。

source: この%@アーカイブは変更できません
cs: Tento archiv %@ nelze upravit
da: Dette komprimerede %@-arkiv kan ikke ændres
de: Dieses %@-Archiv kann nicht geändert werden
en: This %@ archive cannot be modified
es: Este archivo comprimido %@ no se puede modificar
fi: Tätä %@-arkistoa ei voi muokata
fr: Cette archive %@ ne peut pas être modifiée
hi: यह %@ आर्काइव बदला नहीं जा सकता
id: Arsip %@ ini tidak dapat diubah
it: Questo archivio %@ non può essere modificato
ko: 이 %@ 아카이브는 수정할 수 없습니다
ms: Arkib %@ ini tidak boleh diubah suai
nb: Dette %@-arkivet kan ikke endres
nl: Dit %@-archief kan niet worden gewijzigd
pl: Tego archiwum %@ nie można zmienić
pt_br: Este arquivo comprimido %@ não pode ser modificado
pt_pt: Este arquivo %@ não pode ser modificado
ru: Этот архив %@ нельзя изменить
sv: Det här %@-arkivet kan inte ändras
th: ไม่สามารถแก้ไขที่เก็บถาวร %@ นี้ได้
tr: Bu %@ arşivi değiştirilemez
uk: Цей архів %@ не можна змінити
vi: Không thể sửa đổi tệp lưu trữ %@ này
zh_hans: 无法修改此%@归档
zh_hant: 無法修改此%@封存檔
